import './Geography.css'

export function Geography() {
    return <div>

        <h1>دریاها و دریاچه‌های ایران</h1>
        <p>
            در شمال و جنوب کشورمان دریاهای مهمی قرار دارد. در شمال، دریای خزر و در جنوب، خلیج فارس و دریای عمان. دریاها از این نظر که ما را به سایر نقاط جهان متصل می‌کنند، بسیار اهمیت دارند، به گونه‌ای که ما در جنوب کشور از طریق دریای عمان با اقیانوس هند ارتباط داریم و در شمال، دریای خزر از طریق کانال دن-ولگا به دریای سیاه ارتباط پیدا کرده است.
        </p>
        <h2>دریایی مشترک با همسایگان</h2>
        <p>
            دریای خزر، پهنه‌ی آبی بزرگی است که در امتداد شمال به جنوب کشیده شده است. این دریا از بقایای دریای عظیم تتیس که زمانی بخش اعظم نیم‌کره‌ شمالی را پوشانیده بود به وجود آمده. از حدود ۶۰ میلیون سال پیش این دریا از بقیه آبی‌های قدیمی جدا ماند و به شکل بزرگ‌ترین دریاچه جهان درآمد؛ اما به دلیل همین وسعت زیاد، نام دریا را بر آن نهادند
        </p>
        <p>
            این دریا را به نام‌های مختلفی می‌نامند؛ از جمله دریای مازندران، کاسپین، قزوین، گرگان، طبرستان، هیرکانی و دریای دیلم. در حال حاضر نام آن، دریای خزر است و در نقشه‌های خارجی کاسپین نامیده می‌شود.
        </p>
        <p>
            طول این دریا حدود ۱۲۰۰ کیلومتر و عرض متوسط آن ۳۰۰ کیلومتر است. مساحت آن با توجه به تغییرات سطح آب، متفاوت است. سطح آب این دریا از سطح آب‌های آزاد حدود ۲۸ متر پایین‌تر است. با توجه به نقشه‌ی دریای خزر، به این سوالات پاسخ دهید:
        </p>
        <p>
            کشورهای همسایه دریای خزر کدامند؟
        </p>
        <p>
            طولانی‌ترین رودهایی که به این دریا می‌ریزند، عبارت‌اند از رود ولگا و اورال از شمال، سفید رود و هراز از جنوب، رود اترک و گرگان از جنوب شرق و ارس از جنوب غرب.
        </p>
        <h3>
            فعالیت ۵
        </h3>
        <p>
            آیا خلیج فارس نام دیگری داشته است؟ نتایج آن را در کلاس ارائه کنید
        </p>
        <p>
            نقش و جایگاه تنگه هرمز و جزایر خلیج فارس در دوران دفاع مقدس را بررسی کنید.
        </p>
    </div>
}